
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Traer todo al frente";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Ventana";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimizar";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Ventana";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Skim"; ObjectID = "56"; */
"56.title" = "Skim";

/* Class = "NSMenu"; title = "Skim"; ObjectID = "57"; */
"57.title" = "Skim";

/* Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58"; */
"58.title" = "Acerca de Skim";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Abrir…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Cerrar";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Imprimir…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Archivo";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Archivo";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Ayuda";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Ayuda";

/* Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111"; */
"111.title" = "Ayuda de Skim";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "Abrir reciente";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Abrir reciente";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Limpiar menú";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferencias…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134"; */
"134.title" = "Ocultar Skim";

/* Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136"; */
"136.title" = "Salir de Skim";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Ocultas demás";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostrar todo";

/* Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154"; */
"154.title" = "Buscar en PDF";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "Saltar a selección";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copiar";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "Buscar";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Cortar";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "Usar selección para buscar";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "Buscar anterior";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Edición";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "Borrar";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "Buscar siguiente";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "Buscar";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Edición";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Pegar";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Seleccionar todo";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"184.title" = "Ortografía";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "185"; */
"185.title" = "Ortografía";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"187.title" = "Ortografía…";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"189.title" = "Comprobar ortografía";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"191.title" = "Comprobar ortografía al escribir";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"203.title" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "219"; */
"219.title" = "Vista";

/* Class = "NSMenu"; title = "View"; ObjectID = "220"; */
"220.title" = "Vista";

/* Class = "NSMenuItem"; title = "Toggle Toolbar"; ObjectID = "227"; */
"227.title" = "Mostrar/ocultar barra de herramientas";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229"; */
"229.title" = "Personalizar barra de herramientas…";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "239"; */
"239.title" = "Herramientas";

/* Class = "NSMenu"; title = "Tools"; ObjectID = "240"; */
"240.title" = "Herramientas";

/* Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241"; */
"241.title" = "Herramienta de desplazamiento";

/* Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242"; */
"242.title" = "Herramienta de texto";

/* Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243"; */
"243.title" = "Herramienta de magnificación";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "271"; */
"271.title" = "Ir a";

/* Class = "NSMenu"; title = "Go"; ObjectID = "272"; */
"272.title" = "Ir a";

/* Class = "NSMenuItem"; title = "Next"; ObjectID = "273"; */
"273.title" = "Siguiente";

/* Class = "NSMenuItem"; title = "Previous"; ObjectID = "274"; */
"274.title" = "Anterior";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "275"; */
"275.title" = "Atrás";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "276"; */
"276.title" = "Adelante";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285"; */
"285.title" = "Pantalla completa";

/* Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287"; */
"287.title" = "Presentación";

/* Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293"; */
"293.title" = "Ir a página…";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296"; */
"296.title" = "Obtener información";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300"; */
"300.title" = "Rotar a la izquierda";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301"; */
"301.title" = "Rotar a la derecha";

/* Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302"; */
"302.title" = "Rotar página a la izquierda";

/* Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303"; */
"303.title" = "Rotar página a la derecha";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "327"; */
"327.title" = "Guardar";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328"; */
"328.title" = "Guardar como…";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "329"; */
"329.title" = "Revertir";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482"; */
"482.title" = "Mostrar colores";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "512"; */
"512.title" = "Exportar…";

/* Class = "NSMenuItem"; title = "Read Notes…"; ObjectID = "516"; */
"516.title" = "Leer notas…";

/* Class = "NSMenuItem"; title = "Toggle Contents Pane"; ObjectID = "521"; */
"521.title" = "Mostrar/ocultar panel de contenido";

/* Class = "NSMenuItem"; title = "Toggle Notes Pane"; ObjectID = "522"; */
"522.title" = "Mostrar/ocultar panel de notas";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "628"; */
"628.title" = "Deshacer";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "629"; */
"629.title" = "Rehacer";

/* Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635"; */
"635.title" = "Miniaturas";

/* Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637"; */
"637.title" = "Tabla de contenidos";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "641"; */
"641.title" = "Notas";

/* Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643"; */
"643.title" = "Capturas";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647"; */
"647.title" = "Comprobar actualizaciones…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "651"; */
"651.title" = "Pegar";

/* Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660"; */
"660.title" = "Tomar captura";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664"; */
"664.title" = "Ajustar a PDF";

/* Class = "NSMenuItem"; title = "Password…"; ObjectID = "667"; */
"667.title" = "Contraseña…";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "675"; */
"675.title" = "Notas";

/* Class = "NSMenu"; title = "Notes"; ObjectID = "676"; */
"676.title" = "Notas";

/* Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678"; */
"678.title" = "Nueva nota de texto";

/* Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679"; */
"679.title" = "Nueva nota anclada";

/* Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680"; */
"680.title" = "Nuevo círculo";

/* Class = "NSMenuItem"; title = "New Box"; ObjectID = "681"; */
"681.title" = "Nueva caja";

/* Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682"; */
"682.title" = "Nuevo resaltado";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691"; */
"691.title" = "Editar nota";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693"; */
"693.title" = "Nuevo desde portapapeles";

/* Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695"; */
"695.title" = "Nuevo tachado";

/* Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697"; */
"697.title" = "Nuevo subrayado";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "699"; */
"699.title" = "Marcadores";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "700"; */
"700.title" = "Marcadores";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701"; */
"701.title" = "Añadir a marcadores";

/* Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702"; */
"702.title" = "Editar marcadores…";

/* Class = "NSMenuItem"; title = "Toggle Reading Bar"; ObjectID = "716"; */
"716.title" = "Mostrar/ocultar panel de lectura";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719"; */
"719.title" = "Mostrar notas de versión";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "731"; */
"731.title" = "Buscar…";

/* Class = "NSMenuItem"; title = "New Line"; ObjectID = "736"; */
"736.title" = "Nueva linea";

/* Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738"; */
"738.title" = "Herramienta de selección";

/* Class = "NSMenuItem"; title = "Note Type"; ObjectID = "741"; */
"741.title" = "Tipo de nota";

/* Class = "NSMenu"; title = "Note Type"; ObjectID = "742"; */
"742.title" = "Tipo de nota";

/* Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743"; */
"743.title" = "Nota de texto";

/* Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745"; */
"745.title" = "Nota anclada";

/* Class = "NSMenuItem"; title = "Circle"; ObjectID = "747"; */
"747.title" = "Círculo";

/* Class = "NSMenuItem"; title = "Box"; ObjectID = "749"; */
"749.title" = "Caja";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751"; */
"751.title" = "Resaltar";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "753"; */
"753.title" = "Subrayado";

/* Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755"; */
"755.title" = "Tachar";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "757"; */
"757.title" = "Linea";

/* Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759"; */
"759.title" = "Sitio web de Skim…";

/* Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762"; */
"762.title" = "Herramienta de nota";

/* Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764"; */
"764.title" = "Recortar página";

/* Class = "NSMenuItem"; title = "Crop"; ObjectID = "766"; */
"766.title" = "Recortar";

/* Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771"; */
"771.title" = "Seleccionar contenido";

/* Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778"; */
"778.title" = "Auto Recorta - Separado";

/* Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782"; */
"782.title" = "Ocultar notas";

/* Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785"; */
"785.title" = "Auto Recorta - Combinado";

/* Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789"; */
"789.title" = "Mostrar lineas";

/* Class = "NSMenuItem"; title = "Toggle Split PDF"; ObjectID = "794"; */
"794.title" = "Dividir/no dividir el PDF";

/* Class = "NSMenuItem"; title = "Presentation Options…"; ObjectID = "798"; */
"798.title" = "Transición de página de presentación…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "851"; */
"851.title" = "Lectura";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "852"; */
"852.title" = "Lectura";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853"; */
"853.title" = "Empezar lectura";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854"; */
"854.title" = "Para lectura";

/* Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861"; */
"861.title" = "Descargas";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "863"; */
"863.title" = "No seleccionar nada";

/* Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866"; */
"866.title" = "Wiki de Skim…";

/* Class = "NSMenuItem"; title = "Toggle Status Bar"; ObjectID = "868"; */
"868.title" = "Mostrar/ocultar barra de estado";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "872"; */
"872.title" = "PDF";

/* Class = "NSMenu"; title = "PDF"; ObjectID = "873"; */
"873.title" = "PDF";

/* Class = "NSMenuItem"; title = "PDF Display"; ObjectID = "875"; */
"875.title" = "Disposición del PDF";

/* Class = "NSMenu"; title = "PDF Display"; ObjectID = "876"; */
"876.title" = "Disposición del PDF";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877"; */
"877.title" = "Saltos de página";

/* Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881"; */
"881.title" = "Caja de medios";

/* Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882"; */
"882.title" = "Modo libro";

/* Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883"; */
"883.title" = "Recortar caja";

/* Class = "NSMenuItem"; title = "Single Page"; ObjectID = "884"; */
"884.title" = "Una Página";

/* Class = "NSMenuItem"; title = "Use Current View Settings as Default"; ObjectID = "886"; */
"886.title" = "Usar configuración de vista actual por defecto";

/* Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888"; */
"888.title" = "Redimensionar automáticamente";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890"; */
"890.title" = "Tamaño real";

/* Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891"; */
"891.title" = "Tamaño físico";

/* Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892"; */
"892.title" = "Zoom para ajustar";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893"; */
"893.title" = "Acercar";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894"; */
"894.title" = "Alejar";

/* Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895"; */
"895.title" = "Zoom a la selección";

/* Class = "NSMenuItem"; title = "First"; ObjectID = "912"; */
"912.title" = "Primera";

/* Class = "NSMenuItem"; title = "Last"; ObjectID = "914"; */
"914.title" = "Última";

/* Class = "NSMenuItem"; title = "Show Note Type"; ObjectID = "918"; */
"918.title" = "Mostrar Type de Nota";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921"; */
"921.title" = "Convertir notas…";

/* Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925"; */
"925.title" = "Ir a Página Marcada";

/* Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927"; */
"927.title" = "Marcar Página";

/* Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931"; */
"931.title" = "Zoom a Altura";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953"; */
"953.title" = "Pegar y Copiar Estilo";

/* Class = "NSMenuItem"; title = "Add Session Bookmark"; ObjectID = "957"; */
"957.title" = "Añadir marcador de sesión";

/* Class = "NSMenuItem"; title = "Add Setup Bookmark"; ObjectID = "961"; */
"961.title" = "Añadir marcador de configuraciones";

/* Class = "NSMenuItem"; title = "Freehand"; ObjectID = "964"; */
"964.title" = "Mano alzada";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "970"; */
"970.title" = "Fuente";

/* Class = "NSMenu"; title = "Font"; ObjectID = "971"; */
"971.title" = "Fuente";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "972"; */
"972.title" = "Mostrar fuentes";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "973"; */
"973.title" = "Negrita";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "974"; */
"974.title" = "Cursiva";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "975"; */
"975.title" = "Subrayado";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "977"; */
"977.title" = "Más grande";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "978"; */
"978.title" = "Más pequeño";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "980"; */
"980.title" = "Interletraje";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "981"; */
"981.title" = "Ligadura";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "982"; */
"982.title" = "Línea base";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "986"; */
"986.title" = "Copiar estilo";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "987"; */
"987.title" = "Pegar estilo";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "988"; */
"988.title" = "Línea base";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "989"; */
"989.title" = "Utilizar por omisión";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "990"; */
"990.title" = "Crear superíndice";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "991"; */
"991.title" = "Crear subíndice";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "992"; */
"992.title" = "Subir";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "993"; */
"993.title" = "Bajar";

/* Class = "NSMenu"; title = "Ligature"; ObjectID = "994"; */
"994.title" = "Ligadura";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "995"; */
"995.title" = "Utilizar por omisión";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "996"; */
"996.title" = "Ninguno";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "997"; */
"997.title" = "Usar todas";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "998"; */
"998.title" = "Interletraje";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "999"; */
"999.title" = "Utilizar por omisión";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "1000"; */
"1000.title" = "Ninguno";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "1001"; */
"1001.title" = "Reducir";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "1002"; */
"1002.title" = "Aumentar";

/* Class = "NSMenuItem"; title = "Single Page Continuous"; ObjectID = "1037"; */
"1037.title" = "Una Página Continua";

/* Class = "NSMenuItem"; title = "Two Pages"; ObjectID = "1039"; */
"1039.title" = "Dos Páginas";

/* Class = "NSMenuItem"; title = "Two Pages Continuous"; ObjectID = "1043"; */
"1043.title" = "Dos Páginas Continuas";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "1049"; */
"1049.title" = "Alinear a la izquierda";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "1050"; */
"1050.title" = "Centrar";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "1052"; */
"1052.title" = "Alinear a la derecha";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "0Ph-PK-rM9"; */
"0Ph-PK-rM9.title" = "1";

/* Class = "NSMenuItem"; title = "Pacer Speed"; ObjectID = "0x4-dR-77N"; */
"0x4-dR-77N.title" = "Velocidad de marcapasos";

/* Class = "NSMenuItem"; title = "Start Pacer"; ObjectID = "1FC-d2-8KS"; */
"1FC-d2-8KS.title" = "Iniciar marcapasos";

/* Class = "NSMenuItem"; title = "Reset Crop"; ObjectID = "3CO-Cw-8Fj"; */
"3CO-Cw-8Fj.title" = "Restablecer el recorte";

/* Class = "NSMenu"; title = "Notes Columns"; ObjectID = "6cj-Yc-0uC"; */
"6cj-Yc-0uC.title" = "Notas columnas";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "8Or-Ie-PCq"; */
"8Or-Ie-PCq.title" = "9";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "AHB-BP-8zE"; */
"AHB-BP-8zE.title" = "3";

/* Class = "NSMenuItem"; title = "Horizontal Continuous"; ObjectID = "AP8-7f-7ew"; */
"AP8-7f-7ew.title" = "Horizontal Continua";

/* Class = "NSMenu"; title = "Note Types"; ObjectID = "BqJ-CD-FTu"; */
"BqJ-CD-FTu.title" = "Tipos de notas";

/* Class = "NSMenuItem"; title = "Share"; ObjectID = "CBW-F8-shX"; */
"CBW-F8-shX.title" = "Compartir";

/* Class = "NSMenuItem"; title = "Copy URL"; ObjectID = "EBI-Vr-XXA"; */
"EBI-Vr-XXA.title" = "Copiar URL";

/* Class = "NSMenuItem"; title = "Right to Left"; ObjectID = "FyF-XN-fE5"; */
"FyF-XN-fE5.title" = "De derecha a izquierda";

/* Class = "NSMenu"; title = "Pacer Speed"; ObjectID = "Isc-ao-HG9"; */
"Isc-ao-HG9.title" = "Velocidad de marcapasos";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "IuH-fx-O2b"; */
"IuH-fx-O2b.title" = "8";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "JeZ-ye-h8I"; */
"JeZ-ye-h8I.title" = "7";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "TjV-lD-8kb"; */
"TjV-lD-8kb.title" = "10";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "UXf-Vi-CQd"; */
"UXf-Vi-CQd.title" = "5";

/* Class = "NSMenuItem"; title = "Toggle Overview"; ObjectID = "XiM-be-8EU"; */
"XiM-be-8EU.title" = "Mostrar/ocultar resumen";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "eFH-bz-a1e"; */
"eFH-bz-a1e.title" = "6";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "j5j-HG-spc"; */
"j5j-HG-spc.title" = "2";

/* Class = "NSMenuItem"; title = "Notes Columns"; ObjectID = "nDJ-uN-pZt"; */
"nDJ-uN-pZt.title" = "Notas columnas";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "oJx-hl-alQ"; */
"oJx-hl-alQ.title" = "4";

/* Class = "NSMenuItem"; title = "Note Types"; ObjectID = "pmO-YO-lgm"; */
"pmO-YO-lgm.title" = "Tipos de notas";

/* Class = "NSMenuItem"; title = "Faster"; ObjectID = "raF-vU-PBC"; */
"raF-vU-PBC.title" = "Mas rapido";

/* Class = "NSMenu"; title = "Share"; ObjectID = "tNw-MC-SQs"; */
"tNw-MC-SQs.title" = "Compartir";

/* Class = "NSMenuItem"; title = "Slower"; ObjectID = "v0G-7N-SA1"; */
"v0G-7N-SA1.title" = "Mas lento";

/* Class = "NSMenuItem"; title = "Filter"; ObjectID = "xaO-n6-VVH"; */
"xaO-n6-VVH.title" = "Filtrar";
